export const reviews = [
    {
        id: "1",
        title: "Марина",
        text:"Обратилась за ликвидацией своей компании. Честно, долго выбирала среди многих фирм юридических, но в тут самые сильные грамотные юристы с большим опытом работы около 20 лет! Ликвидировали компанию с учетом всех моих необходимых условий! Проблем никаких в процессе не возникало. Спасибо Вам огромное! ",
        img: "/textReviews/02.png",
    },
    {
        id: "2",
        title: "Павел",
        text:"Отличная компания, помогли с вопросом по банкротству фирм. Очень грамотно и четко работают. Рекомендую.",
        img: "/textReviews/01.jpg",
    },

    {
        id: "3",
        title: "Степан",
        text:"Заказывали сопровождение выездной. Результат даже превзошел ожидания. Хочу сказать тем, кто ждет ноль проблем от выездной налоговой проверки при долгом ведении деятельности спустя рукава – такого не бывает. А если понимаешь, что делаешь, плюс заказываешь сопровождение у профи, то бизнес будет процветать и дальше. Спасибо за помощь!",
        img: "/textReviews/03.jpg",
    },
]
